tap "fluxcd/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "instrumenta/instrumenta"
tap "mongodb/brew"
brew "aws-iam-authenticator"
brew "awscli"
brew "conftest"
brew "curl"
brew "drone-cli"
brew "go"
brew "helm"
brew "hey"
brew "httpie"
brew "istioctl"
brew "jq"
brew "jsonnet-bundler"
brew "k6"
brew "kubernetes-cli"
brew "kube-ps1"
brew "kubectx"
brew "kubeval"
brew "kustomize"
brew "logcli"
brew "mono"
brew "node@12"
brew "node@14"
brew "opa"
brew "pass"
brew "sops"
brew "tanka"
brew "volta"
brew "yamllint"
brew "zsh-completions"
brew "fluxcd/tap/flux"
brew "mongodb/brew/mongodb-community-shell"
brew "mongodb/brew/mongodb-database-tools"
cask "ajour"
cask "altair-graphql-client"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "emacs"
cask "figma"
cask "gimp"
cask "godot-mono"
cask "lens"
cask "pgadmin4"
cask "postman"
cask "slack"
cask "tunnelblick"
cask "visual-studio-code"
cask "vivaldi"
cask "zeplin"
